<?php

return [
    'title' => 'Вход в панель управления',
    'route' => 'Вход в панель управления',
    'mail' => 'Адрес эл. почты',
    'mail_pr' => 'Введите адрес эл. почты',
    'pass' => 'Пароль',
    'pass_pr' => 'Введите пароль',
    'wg_incorrect' => 'Неправильный адрес эл. почты или пароль.',
    'wg_blocked' => 'Доступ заблокирован.',
    'wg_timeout' => 'Время сессии истекло.',
    'wg_server' => 'Ошибка сервера.',
    'wg_cookie' => 'Сбой кук браузера.',
    'sign_in-upp' => 'ВХОД',
    'sign_out-upp' => 'ВЫХОД'
];
